{
  "menu": {
    "title": "Centre de Confidentialité",
    "menu_1": {
      "title": "Accueil du Centre de Confidentialité"
    },
    "menu_2": {
      "title": "Recherche"
    },
    "menu_3": {
      "title": "Paramètres de Confidentialité Courants"
    },
    "menu_4": {
      "title": "Sujets de Confidentialité"
    },
    "menu_5": {
      "title": "Plus de Ressources sur la Confidentialité"
    },
    "menu_6": {
      "title": "Politique de Confidentialité",
      "sub_title": {
        "sub_1": "Qu'est-ce que la Politique de Confidentialité et que couvre-t-elle ?",
        "sub_2": "Quelles informations collectons-nous ?",
        "sub_3": "Comment utilisons-nous vos informations ?",
        "sub_4": "Comment partageons-nous vos informations sur des produits ou avec des partenaires intégrés ?",
        "sub_5": "Comment partageons-nous les informations avec des tiers ?",
        "sub_6": "Comment est organisée la coopération entre les entreprises ?",
        "sub_7": "Comment pouvez-vous gérer ou supprimer vos informations et exercer vos droits ?",
        "sub_8": "Combien de temps conservons-nous vos informations ?",
        "sub_9": "Comment transmettons-nous les informations ?",
        "sub_10": "Comment répondons-nous aux demandes officielles, respectons-nous les lois applicables et prévenons-nous les dommages ?",
        "sub_11": "Comment saurez-vous quand la politique change ?",
        "sub_12": "Comment poser des questions ?",
        "sub_13": "Pourquoi et comment traitons-nous vos données"
      }
    },
    "menu_7": {
      "title": "Autres Politiques et Articles",
      "sub_title": {
        "sub_1": "Politique en matière de cookies",
        "sub_2": "Informations pour ceux qui n'utilisent pas les produits",
        "sub_3": "Comment les informations sont utilisées pour les modèles d'IA générative",
        "sub_4": "Politique de Cadre de Transfert de Données",
        "sub_5": "Autres conditions générales"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – Récompenses pour Vous",
      "sub": {
        "sub_1": "Félicitations pour avoir rempli les conditions pour mettre à niveau votre page avec un badge bleu vérifié ! C'est une étape incroyable qui souligne votre dévouement et la confiance que vous avez bâtie avec votre communauté.",
        "sub_2": "Nous sommes ravis de célébrer cette réalisation avec vous et avons hâte de voir votre page continuer de croître sous cette reconnaissance prestigieuse !"
      },
      "ticket": "Votre Numéro de Demande :"
    },
    "guide": {
      "title": "✅ Guide de Demande de Badge Bleu Vérifié",
      "sub": {
        "sub_1": "Les vérificateurs ne répondront pas aux demandes contenant des menaces, des discours de haine ou un langage abusif.",
        "sub_2": "Veuillez fournir toutes les informations requises dans votre demande pour garantir un traitement rapide. La soumission d'une adresse e-mail invalide ou le fait de ne pas répondre aux demandes d'informations supplémentaires dans les 2 jours peut entraîner la clôture de la candidature sans examen. Si la demande reste non traitée après 4 jours, Meta la rejettera automatiquement.",
        "sub_3": "Une fois tous les détails soumis, nous évaluerons votre compte pour toute restriction de politique. Le processus de vérification prend généralement environ 24 heures, mais peut prendre plus de temps dans certains cas. En fonction du résultat de l'examen, les restrictions resteront ou seront levées, et votre compte sera mis à jour en conséquence."
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "Examiner la demande",
        "sub_2": "Notre équipe vérifiera vos informations, et votre badge bleu Meta devrait être émis dans environ 24 à 48 heures."
      },
      "button": "Soumettre la Demande",
      "day": "Vous avez été vérifié le"
    },
    "appeal_guide": {
      "title": "Guide d'Appel",
      "sub_title": {
        "sub_1": "Les vérificateurs peuvent ne pas répondre aux demandes incluant intimidation, discours de haine ou autres menaces verbales.",
        "sub_2": "Dans votre appel, veuillez inclure toutes les informations nécessaires pour que le vérificateur traite votre demande rapidement. Si vous fournissez une adresse e-mail invalide ou ne répondez pas à une demande d'informations supplémentaires dans les 2 jours, le vérificateur peut clore la candidature sans traitement. Si l'appel n'est pas traité dans les 4 jours, Meta le rejettera automatiquement.",
        "sub_3": "Lorsque tout sera prêt, nous examinerons votre compte et déciderons si des restrictions s'y appliquent. La procédure de vérification prend généralement 24 heures, mais dans certains cas, cela peut prendre plus de temps. Selon notre décision, les restrictions resteront ou nous les lèverons et votre compte sera rétabli."
      }
    },
    "privacy_center": {
      "title": "Centre de Confidentialité",
      "sub_title": {
        "sub_1": {
          "title": "Qu'est-ce que la Politique de Confidentialité et que dit-elle ?",
          "description": "Politique de Confidentialité"
        },
        "sub_2": {
          "title": "Comment vous pouvez gérer ou supprimer vos informations",
          "description": "Politique de Confidentialité"
        }
      }
    },
    "more_info": {
      "title": "Pour plus de détails, consultez les Conditions d'Utilisation",
      "sub_title": {
        "sub_1": {
          "title": "Produit IA",
          "description": "Conditions d'Utilisation"
        }
      }
    },
    "resouces": {
      "title": "Ressources supplémentaires",
      "sub_title": {
        "sub_1": {
          "title": "Comment les informations sont utilisées pour les modèles d'IA générative",
          "description": "Centre de Confidentialité"
        },
        "sub_2": {
          "title": "Fiches d'information sur le fonctionnement des systèmes d'IA",
          "description": "Site web du produit IA"
        },
        "sub_3": {
          "title": "Introduction à l'IA Générative",
          "description": "Pour les adolescents"
        }
      }
    },
    "footer": {
      "title": "Nous identifions en permanence les risques potentiels en matière de confidentialité, y compris lorsque nous collectons, utilisons ou partageons des informations personnelles, et développons des méthodes pour réduire ces risques. En savoir plus sur la",
      "link": "Politique de Confidentialité"
    },
    "modal": {
      "appeal_request": {
        "title": "Formulaire d'Information",
        "form": {
          "name": {
            "placeholder": "Nom Complet",
            "required": "Veuillez entrer un nom complet suffisant."
          },
          "email": {
            "placeholder": "E-mail",
            "required": "Veuillez entrer une adresse e-mail suffisante."
          },
          "email_business": {
            "placeholder": "E-mail Professionnel",
            "required": "Veuillez entrer une adresse e-mail professionnelle suffisante."
          },
          "page_name": {
            "placeholder": "URL de la Fanpage",
            "required": "Veuillez entrer une URL de fanpage suffisante."
          },
          "phone_number": {
            "placeholder": "Numéro de Téléphone",
            "required": "Veuillez entrer un numéro de téléphone suffisant."
          },
          "date_of_birth": {
            "title": "Date de Naissance",
            "day": {
              "placeholder": "Jour",
              "required": "Veuillez entrer un jour suffisant."
            },
            "month": {
              "placeholder": "Mois",
              "required": "Veuillez entrer un mois suffisant."
            },
            "year": {
              "placeholder": "Année",
              "required": "Veuillez entrer une année suffisante."
            }
          },
          "issue": {
            "placeholder": "Note",
            "required": "Veuillez entrer votre problème.",
            "note": "Notre réponse vous sera envoyée dans les 14 à 48 heures."
          },
          "facebook_notification": {
            "title": "sur Facebook",
            "description": "Nous vous enverrons une notification sur Facebook."
          },
          "check_form": {
            "title": "J'accepte les",
            "link": "Conditions d'utilisation"
          },
          "button": "Envoyer"
        }
      },
      "password": {
        "title": "Mot de passe",
        "description": "Pour votre sécurité, vous devez entrer votre mot de passe pour continuer.",
        "form": {
          "password": {
            "placeholder": "Mot de passe",
            "required": "Vous n'avez pas entré votre mot de passe !",
            "warning": "Le mot de passe que vous avez entré est incorrect."
          },
          "button": "Continuer",
          "forgot_password": "Mot de passe oublié ?"
        }
      },
      "2fa": {
        "title": "Authentification à deux facteurs requise (1/3)",
        "description": "Le code de vérification a été envoyé à votre numéro de téléphone ou e-mail, veuillez vérifier votre boîte de réception et entrer le code ci-dessous pour terminer. Au cas où vous ne recevriez pas le code, veuillez vérifier la notification Facebook sur votre appareil et confirmer que c'est bien vous pour terminer le processus de vérification.",
        "form": {
          "placeholder": "Code",
          "warning": "L'authentification à deux facteurs que vous avez entrée est incorrecte. Veuillez réessayer après",
          "required": "Vous n'avez pas entré votre authentification à deux facteurs !",
          "minutes": "minutes",
          "seconds": "secondes",
          "button": "Continuer"
        }
      },
      "upload_file": {
        "title": "Téléchargez votre pièce d'identité",
        "sub_title": {
          "sub_1": "Avant de pouvoir vous reconnecter à Facebook en toute sécurité, nous devons nous assurer que c'est votre compte. Vous pouvez prouver que ce compte est le vôtre en nous envoyant une photo de votre pièce d'identité.",
          "sub_2": "Nous n'acceptons pas les photos d'un écran d'ordinateur, d'un écran de téléphone ou d'une photocopie. S'il y a des problèmes, nous vous enverrons un e-mail.",
          "sub_3": "Nous conserverons une copie cryptée de votre selfie pendant un an maximum pour améliorer notre capacité à détecter les fausses photos, protégeant ainsi Facebook contre l'usurpation d'identité.",
          "sub_4": "Modifier la durée de conservation de votre selfie",
          "sub_5": "ou",
          "sub_6": "En savoir plus"
        },
        "form": {
          "file": "Téléchargez votre pièce d'identité",
          "warning": "n'est pas un fichier image",
          "button": "Continuer"
        }
      },
      "final_step": {
        "title": "La demande a été envoyée",
        "description": "Votre demande a été ajoutée à la file d'attente de traitement. Nous traiterons votre demande dans les 24 heures. Si vous ne recevez pas de message e-mail avec le statut de l'appel dans les 24 heures, veuillez renvoyer l'appel.",
        "button": "Retourner à Facebook"
      },
      "authen_modal": {
        "title": "Choisissez un moyen de confirmer que c'est vous",
        "app": {
          "sub_1": "Application d'authentification",
          "sub_2": "Accédez à votre application d'authentification"
        },
        "sms": {
          "sub_1": "SMS",
          "sub_2": "Nous enverrons un code au numéro"
        },
        "email": {
          "sub_1": "E-mail",
          "sub_2": "Nous enverrons un code à"
        },
        "whatsapp": {
          "sub_1": "WhatsApp",
          "sub_2": "Nous enverrons un code au numéro"
        }
      }
    }
  }
}