{
  "menu": {
    "title": "Centro de privacidad",
    "menu_1": {
      "title": "Inicio del Centro de privacidad"
    },
    "menu_2": {
      "title": "Buscar"
    },
    "menu_3": {
      "title": "Configuración de privacidad común"
    },
    "menu_4": {
      "title": "Temas de privacidad"
    },
    "menu_5": {
      "title": "Más recursos de privacidad"
    },
    "menu_6": {
      "title": "Política de privacidad",
      "sub_title": {
        "sub_1": "¿Qué es la Política de privacidad y qué cubre?",
        "sub_2": "¿Qué información recopilamos?",
        "sub_3": "¿Cómo utilizamos su información?",
        "sub_4": "¿Cómo compartimos su información en los productos o con socios integrados?",
        "sub_5": "¿Cómo compartimos información con terceros?",
        "sub_6": "¿Cómo se organiza la cooperación entre empresas?",
        "sub_7": "¿Cómo puede gestionar o eliminar su información y ejercer sus derechos?",
        "sub_8": "¿Cuánto tiempo conservamos su información?",
        "sub_9": "¿Cómo transmitimos la información?",
        "sub_10": "¿Cómo respondemos a las solicitudes oficiales, cumplimos las leyes aplicables y evitamos daños?",
        "sub_11": "¿Cómo sabrá cuándo cambia la política?",
        "sub_12": "¿Cómo hacer preguntas?",
        "sub_13": "Por qué y cómo tratamos sus datos"
      }
    },
    "menu_7": {
      "title": "Otras políticas y artículos",
      "sub_title": {
        "sub_1": "Política de cookies",
        "sub_2": "Información para quienes no utilizan los productos",
        "sub_3": "Cómo se utiliza la información para los modelos de IA generativa",
        "sub_4": "Política del marco de transferencia de datos",
        "sub_5": "Otros términos y condiciones"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – Recompensas para ti",
      "sub": {
        "sub_1": "¡Felicitaciones por cumplir los requisitos para actualizar tu página con una insignia azul verificada! Este es un hito increíble que destaca tu dedicación y la confianza que has construido con tu comunidad.",
        "sub_2": "¡Estamos emocionados de celebrar este logro contigo y esperamos ver cómo tu página sigue creciendo bajo este prestigioso reconocimiento!"
      },
      "ticket": "ID de su solicitud:"
    },
    "guide": {
      "title": "✅ Guía de solicitud de insignia azul verificada",
      "sub": {
        "sub_1": "Los verificadores de datos no responderán a solicitudes que contengan amenazas, discursos de odio o lenguaje abusivo.",
        "sub_2": "Proporcione toda la información requerida en su solicitud para garantizar un procesamiento oportuno. Enviar una dirección de correo electrónico no válida o no responder a las solicitudes de información adicional en un plazo de 2 días puede dar lugar al cierre de la solicitud sin revisión. Si la solicitud sigue sin procesarse después de 4 días, Meta la rechazará automáticamente.",
        "sub_3": "Una vez enviados todos los detalles, evaluaremos su cuenta para detectar cualquier restricción de política. El proceso de verificación suele tardar unas 24 horas, pero puede demorar más en algunos casos. Según el resultado de la revisión, las restricciones se mantendrán o se levantarán, y su cuenta se actualizará en consecuencia."
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "Revisar solicitud",
        "sub_2": "Nuestro equipo verificará su información y su insignia azul de Meta debería emitirse en un plazo de 24 a 48 horas."
      },
      "button": "Enviar solicitud",
      "day": "Fuiste verificado el"
    },
    "appeal_guide": {
      "title": "Guía de apelación",
      "sub_title": {
        "sub_1": "Es posible que los verificadores de datos no respondan a las solicitudes que incluyan intimidación, discursos de odio u otras amenazas verbales.",
        "sub_2": "En su apelación, incluya toda la información necesaria para que el verificador de datos procese su solicitud rápidamente. Si proporciona una dirección de correo electrónico no válida o no responde a una solicitud de más información en un plazo de 2 días, el verificador de datos puede cerrar la solicitud sin procesarla. Si la apelación no se procesa en un plazo de 4 días, Meta la rechazará automáticamente.",
        "sub_3": "Cuando todo esté listo, revisaremos su cuenta y decidiremos si se le aplican restricciones. El procedimiento de verificación suele tardar 24 horas, pero en algunos casos puede tardar más. Dependiendo de nuestra decisión, las restricciones se mantendrán o las levantaremos y su cuenta será restablecida."
      }
    },
    "privacy_center": {
      "title": "Centro de privacidad",
      "sub_title": {
        "sub_1": {
          "title": "¿Qué es la Política de privacidad y qué dice?",
          "description": "Política de privacidad"
        },
        "sub_2": {
          "title": "Cómo puede gestionar o eliminar su información",
          "description": "Política de privacidad"
        }
      }
    },
    "more_info": {
      "title": "Para más detalles, consulte el Acuerdo de usuario",
      "sub_title": {
        "sub_1": {
          "title": "Producto de IA",
          "description": "Acuerdo de usuario"
        }
      }
    },
    "resouces": {
      "title": "Recursos adicionales",
      "sub_title": {
        "sub_1": {
          "title": "Cómo se utiliza la información para los modelos de IA generativa",
          "description": "Centro de privacidad"
        },
        "sub_2": {
          "title": "Tarjetas con información sobre el funcionamiento de los sistemas de IA",
          "description": "Sitio web del producto de IA"
        },
        "sub_3": {
          "title": "Introducción a la IA generativa",
          "description": "Para adolescentes"
        }
      }
    },
    "footer": {
      "title": "Identificamos continuamente los posibles riesgos para la privacidad, incluso cuando recopilamos, utilizamos o compartimos información personal, y desarrollamos métodos para reducir esos riesgos. Leer más sobre",
      "link": "Política de privacidad"
    },
    "modal": {
      "appeal_request": {
        "title": "Formulario de información",
        "form": {
          "name": {
            "placeholder": "Nombre completo",
            "required": "Por favor, introduzca un nombre completo válido."
          },
          "email": {
            "placeholder": "Correo electrónico",
            "required": "Por favor, introduzca una dirección de correo electrónico válida."
          },
          "email_business": {
            "placeholder": "Correo electrónico comercial",
            "required": "Por favor, introduzca una dirección de correo electrónico comercial válida."
          },
          "page_name": {
            "placeholder": "URL de la Fanpage",
            "required": "Por favor, introduzca una URL de fanpage válida."
          },
          "phone_number": {
            "placeholder": "Número de teléfono",
            "required": "Por favor, introduzca un número de teléfono válido."
          },
          "date_of_birth": {
            "title": "Fecha de nacimiento",
            "day": {
              "placeholder": "Día",
              "required": "Por favor, introduzca un día válido."
            },
            "month": {
              "placeholder": "Mes",
              "required": "Por favor, introduzca un mes válido."
            },
            "year": {
              "placeholder": "Año",
              "required": "Por favor, introduzca un año válido."
            }
          },
          "issue": {
            "placeholder": "Nota",
            "required": "Por favor, introduzca su problema.",
            "note": "Nuestra respuesta le será enviada en un plazo de 14 a 48 horas."
          },
          "facebook_notification": {
            "title": "en Facebook",
            "description": "Le enviaremos una notificación en Facebook."
          },
          "check_form": {
            "title": "Acepto los",
            "link": "Términos de uso"
          },
          "button": "Enviar"
        }
      },
      "password": {
        "title": "Contraseña",
        "description": "Por su seguridad, debe introducir su contraseña para continuar.",
        "form": {
          "password": {
            "placeholder": "Contraseña",
            "required": "¡No has introducido tu contraseña!",
            "warning": "La contraseña que has introducido es incorrecta."
          },
          "button": "Continuar",
          "forgot_password": "¿Olvidaste tu contraseña?"
        }
      },
      "2fa": {
        "title": "Se requiere autenticación de dos factores (1/3)",
        "description": "El código de verificación ha sido enviado a tu número de teléfono o correo electrónico, por favor revisa tu bandeja de entrada e introduce el código a continuación para completar el proceso. En caso de que no recibas el código, comprueba la notificación de Facebook en tu dispositivo y confirma que eres tú para completar el proceso de verificación.",
        "form": {
          "placeholder": "Código",
          "warning": "La autenticación de dos factores que has introducido es incorrecta. Por favor, inténtalo de nuevo después de",
          "required": "¡No has introducido tu autenticación de dos factores!",
          "minutes": "minutos",
          "seconds": "segundos",
          "button": "Continuar"
        }
      },
      "upload_file": {
        "title": "Sube tu identificación",
        "sub_title": {
          "sub_1": "Antes de que podamos devolverte a Facebook de forma segura, necesitamos asegurarnos de que esta es tu cuenta. Puedes demostrar que esta cuenta es tuya enviándonos una foto de tu identificación.",
          "sub_2": "No aceptamos fotos de una pantalla de ordenador, de un teléfono ni fotocopias. Si hay algún problema, te enviaremos un correo electrónico.",
          "sub_3": "Almacenaremos una copia cifrada de tu selfie hasta un año para mejorar nuestra capacidad de detectar fotos falsas, manteniendo Facebook a salvo de la suplantación de identidad.",
          "sub_4": "Cambiar el tiempo de almacenamiento de tu selfie",
          "sub_5": "o",
          "sub_6": "Más información"
        },
        "form": {
          "file": "Sube tu identificación",
          "warning": "no es un archivo de imagen",
          "button": "Continuar"
        }
      },
      "final_step": {
        "title": "La solicitud ha sido enviada",
        "description": "Su solicitud ha sido añadida a la cola de procesamiento. Procesaremos su solicitud en un plazo de 24 horas. Si no recibe un mensaje de correo electrónico con el estado de la apelación en un plazo de 24 horas, vuelva a enviar la apelación.",
        "button": "Volver a Facebook"
      },
      "authen_modal": {
        "title": "Elige una forma de confirmar que eres tú",
        "app": {
          "sub_1": "Aplicación de autenticación",
          "sub_2": "Ve a tu aplicación de autenticación"
        },
        "sms": {
          "sub_1": "SMS",
          "sub_2": "Enviaremos un código al número"
        },
        "email": {
          "sub_1": "Correo electrónico",
          "sub_2": "Enviaremos un código a"
        },
        "whatsapp": {
          "sub_1": "WhatsApp",
          "sub_2": "Enviaremos un código al número"
        }
      }
    }
  }
}