{
  "menu": {
    "title": "ကိုယ်ရေးလုံခြုံမှုဆိုင်ရာ ဗဟိုဌာန",
    "menu_1": {
      "title": "ကိုယ်ရေးလုံခြုံမှုဆိုင်ရာ ဗဟိုဌာန ပင်မစာမျက်နှာ"
    },
    "menu_2": {
      "title": "ရှာဖွေရန်"
    },
    "menu_3": {
      "title": "အများသုံး ကိုယ်ရေးလုံခြုံမှု ဆက်တင်များ"
    },
    "menu_4": {
      "title": "ကိုယ်ရေးလုံခြုံမှုဆိုင်ရာ အကြောင်းအရာများ"
    },
    "menu_5": {
      "title": "အခြား ကိုယ်ရေးလုံခြုံမှုဆိုင်ရာ အရင်းအမြစ်များ"
    },
    "menu_6": {
      "title": "ကိုယ်ရေးလုံခြုံမှု မူဝါဒ",
      "sub_title": {
        "sub_1": "ကိုယ်ရေးလုံခြုံမှု မူဝါဒဆိုတာ ဘာလဲ၊ ဘယ်အရာတွေကို လွှမ်းခြုံထားသလဲ။",
        "sub_2": "ကျွန်ုပ်တို့ ဘယ်လို အချက်အလက်တွေကို စုဆောင်းသလဲ။",
        "sub_3": "သင့်အချက်အလက်တွေကို ကျွန်ုပ်တို့ ဘယ်လိုအသုံးပြုသလဲ။",
        "sub_4": "ထုတ်ကုန်များ သို့မဟုတ် ပေါင်းစပ်ထားသော ပါတနာများနှင့် သင့်အချက်အလက်များကို ကျွန်ုပ်တို့ မည်သို့မျှဝေသနည်း။",
        "sub_5": "ပြင်ပအဖွဲ့အစည်းများနှင့် အချက်အလက်များကို ကျွန်ုပ်တို့ မည်သို့မျှဝေသနည်း။",
        "sub_6": "ကုမ္ပဏီများအကြား ပူးပေါင်းဆောင်ရွက်မှုကို မည်သို့စီစဉ်ထားသနည်း။",
        "sub_7": "သင့်အချက်အလက်များကို မည်သို့စီမံခန့်ခွဲခြင်း သို့မဟုတ် ဖျက်ခြင်းနှင့် သင့်အခွင့်အရေးများကို ကျင့်သုံးနိုင်သနည်း။",
        "sub_8": "သင့်အချက်အလက်များကို ကျွန်ုပ်တို့ မည်မျှကြာအောင် သိမ်းဆည်းထားသနည်း။",
        "sub_9": "အချက်အလက်များကို ကျွန်ုပ်တို့ မည်သို့လွှဲပြောင်းသနည်း။",
        "sub_10": "တရားဝင်တောင်းဆိုမှုများကို ကျွန်ုပ်တို့ မည်သို့တုံ့ပြန်သနည်း၊ သက်ဆိုင်ရာဥပဒေများကို လိုက်နာပြီး ထိခိုက်နစ်နာမှုများကို မည်သို့တားဆီးသနည်း။",
        "sub_11": "မူဝါဒပြောင်းလဲသည့်အခါ သင်မည်သို့သိနိုင်မည်နည်း။",
        "sub_12": "မေးခွန်းများကို မည်သို့မေးမြန်းနိုင်သနည်း။",
        "sub_13": "သင့်အချက်အလက်များကို ကျွန်ုပ်တို့ အဘယ်ကြောင့်နှင့် မည်သို့လုပ်ဆောင်ရသနည်း။"
      }
    },
    "menu_7": {
      "title": "အခြားမူဝါဒများနှင့် ဆောင်းပါးများ",
      "sub_title": {
        "sub_1": "ကွတ်ကီး (Cookie) မူဝါဒ",
        "sub_2": "ထုတ်ကုန်များကို အသုံးမပြုသူများအတွက် အချက်အလက်များ",
        "sub_3": "Generative AI မော်ဒယ်များအတွက် အချက်အလက်များကို မည်သို့အသုံးပြုသနည်း။",
        "sub_4": "ဒေတာလွှဲပြောင်းမှု မူဘောင်ဆိုင်ရာ မူဝါဒ",
        "sub_5": "အခြား စည်းကမ်းသတ်မှတ်ချက်များ"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – သင့်အတွက် ဆုလာဘ်များ",
      "sub": {
        "sub_1": "သင့်စာမျက်နှာကို အပြာရောင်အမှတ်အသား (Blue Badge) ဖြင့် အဆင့်မြှင့်တင်ရန် သတ်မှတ်ချက်များနှင့် ကိုက်ညီသည့်အတွက် ဂုဏ်ယူပါသည်! ဤသည်မှာ သင်၏ကြိုးစားအားထုတ်မှုနှင့် သင့်အသိုင်းအဝိုင်းအပေါ် တည်ဆောက်ထားသော ယုံကြည်မှုကို ဖော်ညွှန်းသည့် မှတ်တိုင်တစ်ခုဖြစ်ပါသည်။",
        "sub_2": "ဤအောင်မြင်မှုအတွက် သင်နှင့်အတူ ထပ်တူဝမ်းမြောက်မိပြီး ဤဂုဏ်သတင်းကြီးသော အသိအမှတ်ပြုမှုအောက်တွင် သင့်စာမျက်နှာ ဆက်လက်တိုးတက်နေသည်ကို မြင်တွေ့ရရန် ကျွန်ုပ်တို့ မျှော်လင့်နေပါသည်။"
      },
      "ticket": "သင့်တောင်းဆိုမှု ID -"
    },
    "guide": {
      "title": "✅ အပြာရောင်အမှတ်အသား လျှောက်ထားခြင်းဆိုင်ရာ လမ်းညွှန်",
      "sub": {
        "sub_1": "ခြိမ်းခြောက်မှုများ၊ အမုန်းစကားများ သို့မဟုတ် ရိုင်းစိုင်းသော အသုံးအနှုန်းများ ပါဝင်သည့် တောင်းဆိုမှုများကို အချက်အလက်စစ်ဆေးသူများက တုံ့ပြန်မည်မဟုတ်ပါ။",
        "sub_2": "အချိန်မီ လုပ်ဆောင်နိုင်ရန် လိုအပ်သော အချက်အလက်အားလုံးကို ပြည့်စုံစွာ ဖြည့်သွင်းပေးပါ။ မမှန်ကန်သော အီးမေးလ်လိပ်စာ ပေးခြင်း သို့မဟုတ် ထပ်မံလိုအပ်သော အချက်အလက်များအတွက် ၂ ရက်အတွင်း ပြန်လည်ဖြေကြားခြင်းမရှိပါက စစ်ဆေးမှုမပြုဘဲ တောင်းဆိုမှုကို ပိတ်သိမ်းနိုင်ပါသည်။ တောင်းဆိုမှုကို ၄ ရက်အတွင်း လုပ်ဆောင်နိုင်ခြင်းမရှိပါက Meta မှ အလိုအလျောက် ပယ်ချမည်ဖြစ်ပါသည်။",
        "sub_3": "အချက်အလက်အားလုံး တင်ပြပြီးပါက မူဝါဒဆိုင်ရာ ကန့်သတ်ချက်များ ရှိမရှိ သင့်အကောင့်ကို ကျွန်ုပ်တို့ စစ်ဆေးပါမည်။ အတည်ပြုခြင်းလုပ်ငန်းစဉ်သည် ပုံမှန်အားဖြင့် ၂၄ နာရီခန့် ကြာမြင့်တတ်သော်လည်း အချို့ကိစ္စများတွင် ပို၍ကြာနိုင်ပါသည်။ စစ်ဆေးမှုရလဒ်ပေါ် မူတည်၍ ကန့်သတ်ချက်များကို ဆက်လက်ထားရှိခြင်း သို့မဟုတ် ပယ်ဖျက်ခြင်းများ ပြုလုပ်မည်ဖြစ်ပြီး သင့်အကောင့်ကို လိုအပ်သလို အပ်ဒိတ်လုပ်ပေးပါမည်။"
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "တောင်းဆိုမှုကို ပြန်လည်သုံးသပ်ရန်",
        "sub_2": "ကျွန်ုပ်တို့အဖွဲ့မှ သင့်အချက်အလက်များကို စစ်ဆေးမည်ဖြစ်ပြီး သင်၏ Meta Blue Badge ကို ၂၄ နာရီမှ ၄၈ နာရီအတွင်း ထုတ်ပေးမည်ဖြစ်ပါသည်။"
      },
      "button": "တောင်းဆိုမှု တင်သွင်းရန်",
      "day": "သင့်ကို အတည်ပြုသည့်နေ့စွဲ -"
    },
    "appeal_guide": {
      "title": "အယူခံဝင်ခြင်းဆိုင်ရာ လမ်းညွှန်",
      "sub_title": {
        "sub_1": "ခြောက်လှန့်ခြင်း၊ အမုန်းစကားများ သို့မဟုတ် အခြားသော နှုတ်ဖြင့် ခြိမ်းခြောက်မှုများ ပါဝင်သည့် တောင်းဆိုမှုများကို အချက်အလက်စစ်ဆေးသူများက တုံ့ပြန်မည်မဟုတ်ပါ။",
        "sub_2": "အချက်အလက်စစ်ဆေးသူမှ သင့်တောင်းဆိုမှုကို လျင်မြန်စွာ လုပ်ဆောင်နိုင်ရန် အယူခံတွင် လိုအပ်သော အချက်အလက်အားလုံး ထည့်သွင်းပါ။ မမှန်ကန်သော အီးမေးလ်လိပ်စာ ပေးခြင်း သို့မဟုတ် ၂ ရက်အတွင်း အချက်အလက် ထပ်မံတောင်းဆိုမှုကို မဖြေကြားပါက လုပ်ဆောင်မှုမပြုဘဲ ပိတ်သိမ်းနိုင်ပါသည်။ အယူခံကို ၄ ရက်အတွင်း မလုပ်ဆောင်နိုင်ပါက Meta မှ အလိုအလျောက် ပယ်ချပါမည်။",
        "sub_3": "အားလုံးအဆင်သင့်ဖြစ်ပါက သင့်အကောင့်ကို စစ်ဆေးပြီး ကန့်သတ်ချက်များ သက်ဆိုင်ခြင်း ရှိမရှိ ဆုံးဖြတ်ပါမည်။ အတည်ပြုခြင်းလုပ်ငန်းစဉ်သည် များသောအားဖြင့် ၂၄ နာရီ ကြာမြင့်သော်လည်း အချို့ကိစ္စများတွင် ပို၍ကြာနိုင်ပါသည်။ ကျွန်ုပ်တို့၏ ဆုံးဖြတ်ချက်ပေါ် မူတည်၍ ကန့်သတ်ချက်များကို ဆက်လက်ထားရှိမည် သို့မဟုတ် ဖယ်ရှားပေးမည်ဖြစ်ပြီး သင့်အကောင့်ကို မူလအတိုင်း ပြန်လည်ရရှိစေပါမည်။"
      }
    },
    "privacy_center": {
      "title": "ကိုယ်ရေးလုံခြုံမှုဆိုင်ရာ ဗဟိုဌာန",
      "sub_title": {
        "sub_1": {
          "title": "ကိုယ်ရေးလုံခြုံမှု မူဝါဒဆိုတာ ဘာလဲ၊ ဘာတွေ ပါဝင်သလဲ။",
          "description": "ကိုယ်ရေးလုံခြုံမှု မူဝါဒ"
        },
        "sub_2": {
          "title": "သင့်အချက်အလက်များကို မည်သို့စီမံခန့်ခွဲခြင်း သို့မဟုတ် ဖျက်ခြင်း ပြုလုပ်နိုင်သနည်း။",
          "description": "ကိုယ်ရေးလုံခြုံမှု မူဝါဒ"
        }
      }
    },
    "more_info": {
      "title": "အသေးစိတ်အတွက် အသုံးပြုသူ သဘောတူညီချက်ကို ကြည့်ရှုပါ",
      "sub_title": {
        "sub_1": {
          "title": "AI ထုတ်ကုန်",
          "description": "အသုံးပြုသူ သဘောတူညီချက်"
        }
      }
    },
    "resouces": {
      "title": "အပိုဆောင်း အရင်းအမြစ်များ",
      "sub_title": {
        "sub_1": {
          "title": "Generative AI မော်ဒယ်များအတွက် အချက်အလက်များကို မည်သို့အသုံးပြုသနည်း။",
          "description": "ကိုယ်ရေးလုံခြုံမှုဆိုင်ရာ ဗဟိုဌာန"
        },
        "sub_2": {
          "title": "AI စနစ်များ မည်သို့အလုပ်လုပ်ပုံနှင့် ပတ်သက်သော အချက်အလက်ကတ်များ",
          "description": "AI ထုတ်ကုန် ဝဘ်ဆိုက်"
        },
        "sub_3": {
          "title": "Generative AI မိတ်ဆက်",
          "description": "ဆယ်ကျော်သက်များအတွက်"
        }
      }
    },
    "footer": {
      "title": "ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို စုဆောင်းခြင်း၊ အသုံးပြုခြင်း သို့မဟုတ် မျှဝေခြင်းများ အပါအဝင် ဖြစ်ပေါ်လာနိုင်သော ကိုယ်ရေးလုံခြုံမှုဆိုင်ရာ ဘေးအန္တရာယ်များကို ကျွန်ုပ်တို့ အစဉ်တစိုက် ရှာဖွေဖော်ထုတ်နေပြီး ထိုဘေးအန္တရာယ်များကို လျှော့ချရန် နည်းလမ်းများကို ဖော်ထုတ်လျက်ရှိသည်။ ပိုမိုသိရှိရန် -",
      "link": "ကိုယ်ရေးလုံခြုံမှု မူဝါဒ"
    },
    "modal": {
      "appeal_request": {
        "title": "အချက်အလက်ပုံစံ",
        "form": {
          "name": {
            "placeholder": "အမည်အပြည့်အစုံ",
            "required": "မှန်ကန်သော အမည်အပြည့်အစုံကို ထည့်သွင်းပါ။"
          },
          "email": {
            "placeholder": "အီးမေးလ်လိပ်စာ",
            "required": "မှန်ကန်သော အီးမေးလ်လိပ်စာကို ထည့်သွင်းပါ။"
          },
          "email_business": {
            "placeholder": "လုပ်ငန်းသုံး အီးမေးလ်",
            "required": "မှန်ကန်သော လုပ်ငန်းသုံး အီးမေးလ်ကို ထည့်သွင်းပါ။"
          },
          "page_name": {
            "placeholder": "Fanpage URL",
            "required": "မှန်ကန်သော Fanpage URL ကို ထည့်သွင်းပါ။"
          },
          "phone_number": {
            "placeholder": "ဖုန်းနံပါတ်",
            "required": "မှန်ကန်သော ဖုန်းနံပါတ်ကို ထည့်သွင်းပါ။"
          },
          "date_of_birth": {
            "title": "မွေးသက္ကရာဇ်",
            "day": {
              "placeholder": "ရက်",
              "required": "ရက်စွဲ ထည့်သွင်းပါ။"
            },
            "month": {
              "placeholder": "လ",
              "required": "လ ထည့်သွင်းပါ။"
            },
            "year": {
              "placeholder": "ခုနှစ်",
              "required": "ခုနှစ် ထည့်သွင်းပါ။"
            }
          },
          "issue": {
            "placeholder": "မှတ်ချက်",
            "required": "သင့်ပြဿနာကို ဖော်ပြပေးပါ။",
            "note": "ကျွန်ုပ်တို့၏ အကြောင်းပြန်ကြားချက်ကို ၁၄ နာရီမှ ၄၈ နာရီအတွင်း ပေးပို့ပါမည်။"
          },
          "facebook_notification": {
            "title": "Facebook ပေါ်တွင်",
            "description": "သင့်ထံ Facebook မှတစ်ဆင့် အကြောင်းကြားစာ ပေးပို့ပါမည်။"
          },
          "check_form": {
            "title": "ကျွန်ုပ်သည် [စည်းကမ်းသတ်မှတ်ချက်များ] ကို သဘောတူပါသည်။",
            "link": "စည်းကမ်းသတ်မှတ်ချက်များ"
          },
          "button": "ပေးပို့ရန်"
        }
      },
      "password": {
        "title": "စကားဝှက်",
        "description": "လုံခြုံရေးအတွက် ဆက်လက်ဆောင်ရွက်ရန် သင့်စကားဝှက်ကို ထည့်သွင်းပါ။",
        "form": {
          "password": {
            "placeholder": "စကားဝှက်",
            "required": "စကားဝှက် ထည့်သွင်းထားခြင်း မရှိပါ။",
            "warning": "သင်ထည့်သွင်းသော စကားဝှက် မှားယွင်းနေပါသည်။"
          },
          "button": "ရှေ့ဆက်ရန်",
          "forgot_password": "စကားဝှက် မေ့သွားပါသလား။"
        }
      },
      "2fa": {
        "title": "အဆင့်နှစ်ဆင့်ဖြင့် အတည်ပြုခြင်း (2FA) လိုအပ်သည် (၁/၃)",
        "description": "အတည်ပြုကုဒ်ကို သင့်ဖုန်းနံပါတ် သို့မဟုတ် အီးမေးလ်ထံ ပေးပို့ထားပါသည်။ ဆောင်ရွက်မှုပြီးမြောက်ရန် ကုဒ်ကို အောက်တွင် ထည့်သွင်းပါ။ ကုဒ်မရရှိပါက သင့်စက်ရှိ Facebook အကြောင်းကြားစာကို စစ်ဆေးပြီး အတည်ပြုပေးပါ။",
        "form": {
          "placeholder": "ကုဒ်",
          "warning": "သင်ထည့်သွင်းသော ကုဒ်မှားယွင်းနေပါသည်။ ခေတ္တစောင့်ပြီးမှ ထပ်မံကြိုးစားပါ -",
          "required": "အတည်ပြုကုဒ် ထည့်သွင်းပါ။",
          "minutes": "မိနစ်",
          "seconds": "စက္ကန့်",
          "button": "ရှေ့ဆက်ရန်"
        }
      },
      "upload_file": {
        "title": "သင်၏ မှတ်ပုံတင်/အထောက်အထားကို တင်ပါ",
        "sub_title": {
          "sub_1": "Facebook သို့ စိတ်ချစွာ ပြန်လည်ဝင်ရောက်နိုင်ရန် ဤအကောင့်သည် သင့်အကောင့်မှန်ကန်ကြောင်း ကျွန်ုပ်တို့ သေချာရန် လိုအပ်ပါသည်။ သင်၏ မှတ်ပုံတင် သို့မဟုတ် အထောက်အထားဓာတ်ပုံကို ပေးပို့ခြင်းဖြင့် သင့်အကောင့်ဖြစ်ကြောင်း သက်သေပြနိုင်ပါသည်။",
          "sub_2": "ကွန်ပျူတာ သို့မဟုတ် ဖုန်းမျက်နှာပြင်မှ ရိုက်ထားသော ဓာတ်ပုံများနှင့် မိတ္တူများကို လက်မခံပါ။ ပြဿနာရှိပါက အီးမေးလ်ဖြင့် အကြောင်းကြားပါမည်။",
          "sub_3": "ဓာတ်ပုံအတုများကို ခွဲခြားနိုင်စွမ်း မြှင့်တင်ရန်နှင့် အကောင့်တုပြုလုပ်ခြင်းမှ ကာကွယ်ရန် သင့် Selfie ဓာတ်ပုံကို လုံခြုံစွာ ကုဒ်နံပါတ်ပြောင်းလဲ၍ တစ်နှစ်အထိ သိမ်းဆည်းထားပါမည်။",
          "sub_4": "ဓာတ်ပုံသိမ်းဆည်းမည့် ကြာချိန်ကို ပြောင်းလဲရန်",
          "sub_5": "သို့မဟုတ်",
          "sub_6": "ပိုမိုသိရှိရန်"
        },
        "form": {
          "file": "အထောက်အထား တင်ရန်",
          "warning": "ပုံရိပ်ဖိုင် မဟုတ်ပါ။",
          "button": "ရှေ့ဆက်ရန်"
        }
      },
      "final_step": {
        "title": "တောင်းဆိုမှု ပေးပို့ပြီးပါပြီ",
        "description": "သင့်တောင်းဆိုမှုကို စစ်ဆေးရန် တန်းစီဇယားထဲသို့ ထည့်သွင်းလိုက်ပါပြီ။ ၂၄ နာရီအတွင်း ကျွန်ုပ်တို့ စစ်ဆေးပေးပါမည်။ ၂၄ နာရီအတွင်း အကြောင်းပြန်ကြားချက် မရရှိပါက အယူခံကို ထပ်မံတင်သွင်းပေးပါ။",
        "button": "Facebook သို့ ပြန်သွားရန်"
      },
      "authen_modal": {
        "title": "သင်ဖြစ်ကြောင်း အတည်ပြုမည့် နည်းလမ်းကို ရွေးချယ်ပါ",
        "app": {
          "sub_1": "Authentication App",
          "sub_2": "သင့် Authentication App သို့ သွားပါ"
        },
        "sms": {
          "sub_1": "SMS",
          "sub_2": "ဤနံပါတ်ထံ ကုဒ်ပေးပို့ပါမည် -"
        },
        "email": {
          "sub_1": "အီးမေးလ်",
          "sub_2": "ဤလိပ်စာထံ ကုဒ်ပေးပို့ပါမည် -"
        },
        "whatsapp": {
          "sub_1": "WhatsApp",
          "sub_2": "ဤနံပါတ်ထံ ကုဒ်ပေးပို့ပါမည် -"
        }
      }
    }
  }
}