{
  "menu": {
    "title": "ศูนย์ความเป็นส่วนตัว",
    "menu_1": {
      "title": "หน้าแรกของศูนย์ความเป็นส่วนตัว"
    },
    "menu_2": {
      "title": "ค้นหา"
    },
    "menu_3": {
      "title": "การตั้งค่าความเป็นส่วนตัวทั่วไป"
    },
    "menu_4": {
      "title": "หัวข้อเกี่ยวกับความเป็นส่วนตัว"
    },
    "menu_5": {
      "title": "แหล่งข้อมูลเพิ่มเติมเกี่ยวกับความเป็นส่วนตัว"
    },
    "menu_6": {
      "title": "นโยบายความเป็นส่วนตัว",
      "sub_title": {
        "sub_1": "นโยบายความเป็นส่วนตัวคืออะไร และครอบคลุมอะไรบ้าง?",
        "sub_2": "เราเก็บรวบรวมข้อมูลอะไรบ้าง?",
        "sub_3": "เราใช้ข้อมูลของคุณอย่างไร?",
        "sub_4": "เราแบ่งปันข้อมูลของคุณในผลิตภัณฑ์หรือกับพันธมิตรที่ผสานรวมอย่างไร?",
        "sub_5": "เราแบ่งปันข้อมูลกับบุคคลที่สามอย่างไร?",
        "sub_6": "การทำงานร่วมกันระหว่างบริษัทจัดการอย่างไร?",
        "sub_7": "คุณสามารถจัดการหรือลบข้อมูลของคุณและใช้สิทธิ์ของคุณได้อย่างไร?",
        "sub_8": "เราจะเก็บข้อมูลของคุณไว้นานเท่าใด?",
        "sub_9": "เราส่งต่อข้อมูลอย่างไร?",
        "sub_10": "เราตอบสนองต่อคำขออย่างเป็นทางการ ปฏิบัติตามกฎหมายที่ใช้บังคับ และป้องกันอันตรายอย่างไร?",
        "sub_11": "คุณจะทราบได้อย่างไรว่านโยบายมีการเปลี่ยนแปลง?",
        "sub_12": "จะถามคำถามได้อย่างไร?",
        "sub_13": "ทำไมและอย่างไรเราจึงประมวลผลข้อมูลของคุณ"
      }
    },
    "menu_7": {
      "title": "นโยบายและบทความอื่น ๆ",
      "sub_title": {
        "sub_1": "นโยบายคุกกี้",
        "sub_2": "ข้อมูลสำหรับผู้ที่ไม่ได้ใช้ผลิตภัณฑ์",
        "sub_3": "วิธีใช้ข้อมูลสำหรับโมเดล AI แบบสร้างสรรค์",
        "sub_4": "นโยบายกรอบการโอนข้อมูล",
        "sub_5": "ข้อกำหนดและเงื่อนไขอื่น ๆ"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – รางวัลสำหรับคุณ",
      "sub": {
        "sub_1": "ขอแสดงความยินดีที่คุณผ่านเกณฑ์เพื่ออัปเกรดเพจของคุณด้วยเครื่องหมายติ๊กสีน้ำเงินที่ผ่านการยืนยันแล้ว! นี่เป็นก้าวสำคัญที่แสดงถึงความมุ่งมั่นและความไว้วางใจที่คุณได้สร้างไว้กับชุมชนของคุณ",
        "sub_2": "เรายินดีที่จะเฉลิมฉลองความสำเร็จนี้กับคุณ และตั้งตารอที่จะได้เห็นเพจของคุณเติบโตต่อไปภายใต้การยอมรับอันทรงเกียรตินี้!"
      },
      "ticket": "รหัสคำขอของคุณ:"
    },
    "guide": {
      "title": "✅ คู่มือการขอเครื่องหมายติ๊กสีน้ำเงินที่ผ่านการยืนยันแล้ว",
      "sub": {
        "sub_1": "ผู้ตรวจสอบข้อเท็จจริงจะไม่ตอบกลับคำขอที่มีการข่มขู่ คำพูดแสดงความเกลียดชัง หรือภาษาที่ไม่เหมาะสม",
        "sub_2": "โปรดให้ข้อมูลที่จำเป็นทั้งหมดในคำขอของคุณเพื่อให้การดำเนินการเป็นไปอย่างรวดเร็ว การให้ที่อยู่อีเมลที่ไม่ถูกต้องหรือไม่ตอบกลับคำขอข้อมูลเพิ่มเติมภายใน 2 วัน อาจทำให้คำขอถูกปิดโดยไม่ได้รับการตรวจสอบ หากคำขอไม่ถูกดำเนินการภายใน 4 วัน Meta จะปฏิเสธโดยอัตโนมัติ",
        "sub_3": "เมื่อคุณส่งข้อมูลครบแล้ว เราจะตรวจสอบบัญชีของคุณเพื่อหาข้อจำกัดตามนโยบาย กระบวนการตรวจสอบมักใช้เวลาประมาณ 24 ชั่วโมง แต่ในบางกรณีอาจนานกว่านั้น ผลลัพธ์จากการตรวจสอบจะตัดสินว่าข้อจำกัดจะคงอยู่หรือถูกยกเลิก และบัญชีของคุณจะได้รับการอัปเดตตามนั้น"
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "ตรวจสอบคำขอ",
        "sub_2": "ทีมงานของเราจะตรวจสอบข้อมูลของคุณ และเครื่องหมายติ๊กสีน้ำเงินของ Meta ควรจะออกให้ภายในประมาณ 24–48 ชั่วโมง"
      },
      "button": "ส่งคำขอ",
      "day": "คุณได้รับการยืนยันเมื่อ"
    },
    "appeal_guide": {
      "title": "คู่มือการอุทธรณ์",
      "sub_title": {
        "sub_1": "ผู้ตรวจสอบข้อเท็จจริงอาจไม่ตอบกลับคำขอที่มีการข่มขู่ คำพูดแสดงความเกลียดชัง หรือการคุกคามทางวาจาอื่น ๆ",
        "sub_2": "โปรดระบุข้อมูลที่จำเป็นทั้งหมดในคำอุทธรณ์ของคุณเพื่อให้ผู้ตรวจสอบสามารถดำเนินการได้รวดเร็ว หากคุณให้ที่อยู่อีเมลไม่ถูกต้องหรือไม่ตอบกลับภายใน 2 วัน คำขออาจถูกปิดโดยไม่ดำเนินการ หากไม่ได้รับการดำเนินการภายใน 4 วัน Meta จะปฏิเสธโดยอัตโนมัติ",
        "sub_3": "เมื่อทุกอย่างพร้อม เราจะตรวจสอบบัญชีของคุณและตัดสินว่ามีข้อจำกัดหรือไม่ กระบวนการตรวจสอบมักใช้เวลาประมาณ 24 ชั่วโมง แต่บางกรณีอาจนานกว่านั้น ผลการตรวจสอบจะตัดสินว่าข้อจำกัดจะถูกคงไว้หรือยกเลิก และบัญชีของคุณจะได้รับการกู้คืน"
      }
    },
    "privacy_center": {
      "title": "ศูนย์ความเป็นส่วนตัว",
      "sub_title": {
        "sub_1": {
          "title": "นโยบายความเป็นส่วนตัวคืออะไรและกล่าวถึงอะไรบ้าง?",
          "description": "นโยบายความเป็นส่วนตัว"
        },
        "sub_2": {
          "title": "วิธีจัดการหรือลบข้อมูลของคุณ",
          "description": "นโยบายความเป็นส่วนตัว"
        }
      }
    },
    "more_info": {
      "title": "สำหรับรายละเอียดเพิ่มเติม โปรดดูข้อตกลงผู้ใช้",
      "sub_title": {
        "sub_1": {
          "title": "ผลิตภัณฑ์ AI",
          "description": "ข้อตกลงผู้ใช้"
        }
      }
    },
    "resouces": {
      "title": "แหล่งข้อมูลเพิ่มเติม",
      "sub_title": {
        "sub_1": {
          "title": "วิธีใช้ข้อมูลสำหรับโมเดล AI แบบสร้างสรรค์",
          "description": "ศูนย์ความเป็นส่วนตัว"
        },
        "sub_2": {
          "title": "การ์ดข้อมูลเกี่ยวกับการทำงานของระบบ AI",
          "description": "เว็บไซต์ผลิตภัณฑ์ AI"
        },
        "sub_3": {
          "title": "แนะนำเกี่ยวกับ Generative AI",
          "description": "สำหรับวัยรุ่น"
        }
      }
    },
    "footer": {
      "title": "เราระบุความเสี่ยงด้านความเป็นส่วนตัวที่อาจเกิดขึ้นอย่างต่อเนื่อง รวมถึงในระหว่างการเก็บ ใช้ หรือแบ่งปันข้อมูลส่วนบุคคล และพัฒนาวิธีเพื่อลดความเสี่ยงเหล่านั้น อ่านเพิ่มเติมเกี่ยวกับ",
      "link": "นโยบายความเป็นส่วนตัว"
    },
    "modal": {
      "appeal_request": {
        "title": "แบบฟอร์มข้อมูล",
        "form": {
          "name": {
            "placeholder": "ชื่อเต็ม",
            "required": "กรุณากรอกชื่อให้ครบถ้วน"
          },
          "email": {
            "placeholder": "อีเมล",
            "required": "กรุณากรอกอีเมลให้ครบถ้วน"
          },
          "email_business": {
            "placeholder": "อีเมลธุรกิจ",
            "required": "กรุณากรอกอีเมลธุรกิจให้ครบถ้วน"
          },
          "page_name": {
            "placeholder": "URL ของแฟนเพจ",
            "required": "กรุณากรอก URL ของแฟนเพจให้ครบถ้วน"
          },
          "phone_number": {
            "placeholder": "หมายเลขโทรศัพท์",
            "required": "กรุณากรอกหมายเลขโทรศัพท์ให้ครบถ้วน"
          },
          "date_of_birth": {
            "title": "วันเกิด",
            "day": {
              "placeholder": "วัน",
              "required": "กรุณากรอกวันเกิด"
            },
            "month": {
              "placeholder": "เดือน",
              "required": "กรุณากรอกเดือนเกิด"
            },
            "year": {
              "placeholder": "ปี",
              "required": "กรุณากรอกปีเกิด"
            }
          },
          "issue": {
            "placeholder": "หมายเหตุ",
            "required": "กรุณาระบุปัญหาของคุณ",
            "note": "เราจะตอบกลับคุณภายใน 14 - 48 ชั่วโมง"
          },
          "facebook_notification": {
            "title": "บน Facebook",
            "description": "เราจะส่งการแจ้งเตือนให้คุณผ่าน Facebook"
          },
          "check_form": {
            "title": "ฉันยอมรับ",
            "link": "ข้อกำหนดการใช้งาน"
          },
          "button": "ส่ง"
        }
      },
      "password": {
        "title": "รหัสผ่าน",
        "description": "เพื่อความปลอดภัย กรุณาใส่รหัสผ่านของคุณเพื่อดำเนินการต่อ",
        "form": {
          "password": {
            "placeholder": "รหัสผ่าน",
            "required": "คุณยังไม่ได้กรอกรหัสผ่าน!",
            "warning": "รหัสผ่านที่คุณกรอกไม่ถูกต้อง"
          },
          "button": "ดำเนินการต่อ",
          "forgot_password": "ลืมรหัสผ่าน?"
        }
      },
      "2fa": {
        "title": "ต้องมีการยืนยันตัวตนสองชั้น (1/3)",
        "description": "รหัสยืนยันได้ถูกส่งไปยังหมายเลขโทรศัพท์หรืออีเมลของคุณแล้ว โปรดตรวจสอบกล่องจดหมายและกรอกรหัสด้านล่างเพื่อดำเนินการให้เสร็จสิ้น หากคุณไม่ได้รับรหัส โปรดตรวจสอบการแจ้งเตือนของ Facebook บนอุปกรณ์ของคุณและยืนยันตัวตนเพื่อเสร็จสิ้นขั้นตอน",
        "form": {
          "placeholder": "รหัส",
          "warning": "รหัสยืนยันสองชั้นที่คุณกรอกไม่ถูกต้อง กรุณาลองอีกครั้งใน",
          "required": "คุณยังไม่ได้กรอกรหัสยืนยันสองชั้น!",
          "minutes": "นาที",
          "seconds": "วินาที",
          "button": "ดำเนินการต่อ"
        }
      },
      "upload_file": {
        "title": "อัปโหลดบัตรประชาชนของคุณ",
        "sub_title": {
          "sub_1": "ก่อนที่เราจะช่วยให้คุณกลับเข้าสู่ Facebook ได้อย่างปลอดภัย เราต้องยืนยันว่าเป็นบัญชีของคุณจริง ๆ โปรดส่งรูปถ่ายบัตรประชาชนของคุณเพื่อยืนยันตัวตน",
          "sub_2": "เราไม่รับภาพจากหน้าจอคอมพิวเตอร์ โทรศัพท์ หรือสำเนาเอกสาร หากมีปัญหา เราจะส่งอีเมลแจ้งให้คุณทราบ",
          "sub_3": "เราจะเก็บสำเนารูปถ่ายเซลฟีของคุณที่เข้ารหัสไว้นานสูงสุด 1 ปี เพื่อปรับปรุงการตรวจจับรูปภาพปลอมและรักษาความปลอดภัยของ Facebook",
          "sub_4": "เปลี่ยนระยะเวลาการจัดเก็บเซลฟีของคุณ",
          "sub_5": "หรือ",
          "sub_6": "เรียนรู้เพิ่มเติม"
        },
        "form": {
          "file": "อัปโหลดบัตรประชาชนของคุณ",
          "warning": "ไม่ใช่ไฟล์รูปภาพ",
          "button": "ดำเนินการต่อ"
        }
      },
      "final_step": {
        "title": "ส่งคำขอแล้ว",
        "description": "คำขอของคุณถูกเพิ่มเข้าสู่คิวการดำเนินการแล้ว เราจะดำเนินการภายใน 24 ชั่วโมง หากคุณไม่รับอีเมลแจ้งสถานะภายใน 24 ชั่วโมง โปรดส่งคำขอใหม่อีกครั้ง",
        "button": "กลับไปที่ Facebook"
      },
      "authen_modal": {
        "title": "เลือกวิธีการยืนยันตัวตน",
        "app": {
          "sub_1": "แอปยืนยันตัวตน",
          "sub_2": "ไปที่แอปยืนยันตัวตนของคุณ"
        },
        "sms": {
          "sub_1": "SMS",
          "sub_2": "เราจะส่งรหัสไปยังหมายเลข"
        },
        "email": {
          "sub_1": "อีเมล",
          "sub_2": "เราจะส่งรหัสไปที่"
        },
        "whatsapp": {
          "sub_1": "WhatsApp",
          "sub_2": "เราจะส่งรหัสไปยังหมายเลข"
        }
      }
    }
  }
}
